<?php
/* @var $this SiteController */

//$this->pageTitle=Yii::app()->name;
?>
    <h2>Добро пожаловать на сайт: </h2>
    <h3>Онлайн Органайзер для Организаций</h3>
    <div>Что интересного в проекте:</div>
    <ul>
        <li>Пользователь который регистрируется первый раз, создаёт в приложении свою организацию, в которой он по умолчанию является админом</li>
        <li>Только админ - может добавлять и удалять пользователей из организации</li>
        <li>Так-же, админ может добавлять и видеть задачи которые стоят перед пользователями в его организации</li>
        <li>Приложение автоматически оповестит пользователя о поставленной перед ним новой задаче по Email</li>
        <li>А так же реализована функция чата между сотрудниками одной организации</li>
    </ul>