<?php
/* @var $this SiteController */

//$this->pageTitle=Yii::app()->name;
?>
<div class="panel panel-primary">
    <div class="panel-heading"><h2>Добро пожаловать на сайт: </h2></div>
    <div class="panel-body">
        <h3 class="text-center"><strong>Онлайн Органайзер для Организаций</strong></h3>
        <div class="alert alert-info text-center" role="alert"><i class="fa fa-info-circle"></i></div>
        <div><strong>Что интересного в проекте:</strong></div>
        <ul>
            <li>Пользователь который регистрируется первый раз, создаёт в приложении свою организацию, в которой он по умолчанию является админом</li>
            <li>Только админ - может добавлять и удалять пользователей из организации</li>
            <li>Так-же, админ может добавлять и видеть задачи которые стоят перед пользователями в его организации</li>
            <li>Приложение автоматически оповестит пользователя о поставленной перед ним новой задаче по Email</li>
            <li>А так же реализована функция чата между сотрудниками одной организации</li>
        </ul>
    </div>
</div>