<?php
/* @var $this SiteController */

//$this->pageTitle=Yii::app()->name;
?>
    <img src="../images/logo_1024.jpg" alt="" width="50" height="50" />
    <h1> Добро пожаловать на сайт Онлайн Органайзер для Организаций</h1>

    <div>Что интересного в проекте:</div>
    <ul>
        <li>Пользователь который регистрируется первый раз, создаёт в приложении свою организацию, в которой он по умолчанию является админом</li>
        <li>Только админ - может добавлять/удалять пользователей в организацию</li>
        <li>Так-же, админ может добавлять и видеть задачи которые стоят перед пользователями в его организации</li>
        <li>Приложение автоматически оповестит пользователя о поставленной перед ним новой задаче</li>
        <li>А так же реализована функция чата между сотрудниками одной организации</li>
    </ul>