<?php
/* @var $this SiteController */

//$this->pageTitle=Yii::app()->name;
?>
    <img src="../images/logo_1024.jpg" alt="" width="50" height="50" />
    <h1> Добро пожаловать на сайт Онлайн Органайзер для Организаций</h1>

    <div>Что интересного в проекте:</div>
    <ul>
        <li>У "админов" организаций есть возможность выдавать задачи для рядовых пользователей (сотрудников)</li>
        <li>Приложение автоматически оповестит вас о начале поставленной перед вами задаче</li>
        <li>А так же реализована функция чата между сотрудниками одной организации</li>
    </ul>